{"news": [
  {
    "date": "17/01/2023",
    "title": "50+ brugere p친 6 forskellige skoler 游봅",
    "body": "Vi har nu over 50 brugere p친 6 forskellige skoler. I skal alle have en stor tak fordi i bruger BetterLectio!"
  },
  {
    "date": "17/01/2023",
    "title": "Sidebar og hastigheds opdatering",
    "body": "I denne opdatering har vi lavet en ny sidebar, som er mere brugervenlig. Vi har ogs친 gjort hjemmesiden en del hurtigere, s친 du ikke skal vente s친 l칝nge p친 at den indl칝ser. Vi h친ber at, du vil nyde den nye opdatering af hjemmesiden. Fors칝t god dag og tak fordi du bruger Better Lectio!"
  },
  {
    "date": "22/12/2022",
    "title": "Opdatering brugervenlighed",
    "body": "Vi har i denne opdatering lavet lavet en masse sm친 칝ndringer som g칮r hjemmesiden mere brugervenlig. Hvis at du l칮ber ind i nogle problemer, s친 kan du rapportere dem p친 vores GitHub. Vi h친ber at, du vil nyde den nye opdatering af hjemmesiden. Fors칝t god dag og tak fordi du bruger Better Lectio!",
    "linkText": "Rappot칠r fejl",
    "link": "https://github.com/BetterLectio/betterLectio/issues"
  },
  {
    "date": "19/12/2022",
    "title": "Opdatering af hjemmesiden",
    "body": "Vi har i denne opdatering lavet en k칝mpe opdatering af forsiden p친 hjemmesiden. Hvis at du l칮ber ind i nogle problemer, s친 kan du rapportere dem p친 vores GitHub. Vi h친ber at, du vil nyde den nye opdatering af hjemmesiden. Fors칝t god dag og tak fordi du bruger Better Lectio!",
    "linkText": "Rappot칠r fejl",
    "link": "https://github.com/BetterLectio/betterLectio/issues"
  },
  {
    "date": "15/12/2022",
    "title": "Vi har en Discord server 游봅",
    "body": "P친 vores Discord-server kan du rapportere fejl, snakke om Better Lectio og meget mere. Du kan finde den",
    "linkText": "Her",
    "link": "https://betterlectio.dk/discord"
  },
  {
    "date": "15/12/2022",
    "title": "betterlectio.dk er nu live! 游",
    "body": "F칮r hed vores hjemmeside betlec.netlify.app, men nu har vi f친et vores eget dom칝ne, og det er bare s친 fedt! 游봅"
  },
  {
    "date": "9/12/2022",
    "title": "Opdatering af hjemmesiden",
    "body": "I denne opdatering har vi lavet en masse sm친ting, som g칮r hjemmesiden mere brugervenlig. Vi har ogs친 fikset en masse sm친fejl, som vi havde opdaget."
  }
]}
