{"news": [
  {
    "date": "14/09/2023",
    "title": "Fejl p친 frav칝r siden丘멆잺",
    "body": "pga. den nye opdatering af Lectio, s친 er fraf칝r siden ikke tilg칝ngelig p친 betterlectio lige nu. Vi arbejder p친 at f친 det fikset hurtigst muligt. Vi beklager ulejligheden. Du kan f칮lge med i udviklingen p친 vores GitHub."
  },
  
  {
    "date": "10/03/2023",
    "title": "Hvilken feature vil du gerne se p친 BetterLectio?",
    "body": "Vi har lavet en lille unders칮gelse, hvor vi gerne vil vide, hvilken feature du gerne vil se p친 BetterLectio. Du kan deltage i unders칮gelsen ved at klikke p친 knappen herunder.",
    "linkText": "Deltag i unders칮gelsen",
    "link": "https://forms.gle/DYqs5jn8GwBxViv7A"
  },
  {
    "date": "17/01/2023",
    "title": "Sidebar og hastigheds opdatering",
    "body": "I denne opdatering har vi lavet en ny sidebar, som er mere brugervenlig. Vi har ogs친 gjort hjemmesiden en del hurtigere, s친 du ikke skal vente s친 l칝nge p친 at den indl칝ser. Vi h친ber at, du vil nyde den nye opdatering af hjemmesiden. Fors칝t god dag og tak fordi du bruger BetterLectio!"
  },
  {
    "date": "22/12/2022",
    "title": "Opdatering brugervenlighed",
    "body": "Vi har i denne opdatering lavet lavet en masse sm친 칝ndringer som g칮r hjemmesiden mere brugervenlig. Hvis at du l칮ber ind i nogle problemer, s친 kan du rapportere dem p친 vores GitHub. Vi h친ber at, du vil nyde den nye opdatering af hjemmesiden. Fors칝t god dag og tak fordi du bruger BetterLectio!",
    "linkText": "Rappot칠r fejl",
    "link": "https://github.com/BetterLectio/betterLectio/issues"
  },
  {
    "date": "19/12/2022",
    "title": "Opdatering af hjemmesiden",
    "body": "Vi har i denne opdatering lavet en k칝mpe opdatering af forsiden p친 hjemmesiden. Hvis at du l칮ber ind i nogle problemer, s친 kan du rapportere dem p친 vores GitHub. Vi h친ber at, du vil nyde den nye opdatering af hjemmesiden. Fors칝t god dag og tak fordi du bruger BetterLectio!",
    "linkText": "Rappot칠r fejl",
    "link": "https://github.com/BetterLectio/betterLectio/issues"
  },
  {
    "date": "15/12/2022",
    "title": "Vi har en Discord server 游봅",
    "body": "P친 vores Discord-server kan du rapportere fejl, snakke om BetterLectio og meget mere. Du kan finde den",
    "linkText": "Her",
    "link": "https://app.betterlectio.dk/discord"
  }
]}
